/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */


"About" = "About";
"Accessibility" = "Accessibility";
"Airplane" = "Airplane";
"Brightness" = "Brightness";
"Bluetooth" = "Bluetooth";
"Cellular Usage" = "Cellular Usage";
"Date And Time" = "Date And Time";
"FaceTime" = "FaceTime";
"General" = "General";
"Hotspot" = "Hotspot";
"iCloud" = "iCloud";
"iCloud Storage And Backup" = "iCloud Storage And Backup";
"International" = "International";
"Keyboard" = "Keyboard";
"Location Services" = "Location Services";
"Mail Contacts and Calendars" = "Mail Contacts and Calendars";
"Music" = "Music";
"MusicEq" = "MusicEq";
"Music Volume" = "Music Volume";
"Network" = "Network";
"Nike" = "Nike";
"Notes" = "Notes";
"Notifications" = "Notifications";
"Phone" = "Phone";
"Photos" = "Photos";
"Profile" = "Profile";
"Reset" = "Reset";
"Ringtone" = "Ringtone";
"Safari" = "Safari";
"Siri" = "Siri";
"Sounds" = "Sounds";
"Software Update" = "Software Update";
"Store" = "Store";
"Twitter" = "Twitter";
"Usage" = "Usage";
"Video" = "Video";
"VPN" = "VPN";
"Wallpaper" = "Wallpaper";
"Wi"fi = "Wi"fi;
"Hotspot" = "Hotspot";